/* Localized versions of Info.plist keys */

CFBundleName = "OpenPlayTest";
CFBundleShortVersionString = "OpenPlayTest version 1.0";
CFBundleGetInfoString = "OpenPlayTest version 1.0, Copyright 2002, Apple Computer.";
NSHumanReadableCopyright = "Copyright 2002, Apple Computer.";
